[Assassin.Head_ZeroAster CustomizationDefinition]
CustomizationName="Necromante Sangrento"

[Assassin.Skin_ZeroAster CustomizationDefinition]
CustomizationName="A Matança de Pandora"

[Mechro.Head_MechroAster CustomizationDefinition]
CustomizationName="Mago Itinerante"

[Mechro.Skin_MechroAster CustomizationDefinition]
CustomizationName="Doença do Invocador"

[Mercenary.Head_MercAster CustomizationDefinition]
CustomizationName="A Besta Interior"

[Mercenary.Skin_MercAster CustomizationDefinition]
CustomizationName="Pele ao Pelado"

[Psycho.Head_PsychoAster CustomizationDefinition]
CustomizationName="ME DOEM OS OUVIDOS"

[Psycho.Skin_PsychoAster CustomizationDefinition]
CustomizationName="SEMPRE TEM SANGUE NAS MINHAS ROUPAS"

[Siren.Head_SirenAster CustomizationDefinition]
CustomizationName="Eliminadora Élfica"

[Siren.Skin_SirenAster CustomizationDefinition]
CustomizationName="Natureza Violenta"

[Soldier.Head_SoldAster CustomizationDefinition]
CustomizationName="Guerreira da Luz"

[Soldier.Skin_SoldAster CustomizationDefinition]
CustomizationName="Vinte Natural"

